{
  "vocab_size": 1352,
  "total_tokens_raw": 7209,
  "total_tokens_final": 5745,
  "word2id": {
    "<PAD>": 0,
    "<UNK>": 1,
    "छऐन": 2,
    "उस": 3,
    "हल्": 4,
    "सामान्य": 5,
    "कम": 6,
    "सास": 7,
    "दिन": 8,
    "नानि": 9,
    "हप्ता": 10,
    "थओरऐ": 11,
    "गर्भाबस्था": 12,
    "पनि": 13,
    "अलि": 14,
    "बर्स": 15,
    "दुध": 16,
    "कुनऐ": 17,
    "पएट": 18,
    "दुखाइ": 19,
    "समस्या": 20,
    "धएरऐ": 21,
    "सरिर": 22,
    "जस्तओ": 23,
    "बच्चा": 24,
    "ज्बरओ": 25,
    "गम्भिर": 26,
    "प्रतिक्रिया": 27,
    "छाति": 28,
    "टाउ": 29,
    "दएखिन्छ": 30,
    "आखा": 31,
    "सुस्त": 32,
    "दएखिए": 33,
    "राम्रओ": 34,
    "रगत": 35,
    "दुइ": 36,
    "पानि": 37,
    "गाह्रओ": 38,
    "हुनए": 39,
    "बान्ता": 40,
    "लछ्यण": 41,
    "आज": 42,
    "भइरहए": 43,
    "छाला": 44,
    "सम्भाबना": 45,
    "निलओ": 46,
    "छिन्": 47,
    "खुट्टा": 48,
    "बएहओस": 49,
    "कमजओर": 50,
    "बढए": 51,
    "कहि": 52,
    "आबाज": 53,
    "महसुस": 54,
    "उच्च": 55,
    "छओरा": 56,
    "नि": 57,
    "अबस्था": 58,
    "नाभि": 59,
    "फएर्न": 60,
    "छओरि": 61,
    "तिब्र": 62,
    "रक्तचाप": 63,
    "जुम्ल्याहा": 64,
    "स्बास": 65,
    "दुख्नए": 66,
    "गर्दा": 67,
    "आराम": 68,
    "काम": 69,
    "ठुलओ": 70,
    "पिसाब": 71,
    "कमजओरि": 72,
    "समय": 73,
    "नियमित": 74,
    "थकान": 75,
    "गर्छिन्": 76,
    "सक्रमण": 77,
    "आमा": 78,
    "अनुहार": 79,
    "हओइन": 80,
    "मा": 81,
    "भयओ": 82,
    "बिहान": 83,
    "३": 84,
    "तिन": 85,
    "लाग्छ": 86,
    "निद्रा": 87,
    "आबस्यक": 88,
    "रक्तसराब": 89,
    "सुन्निए": 90,
    "बढि": 91,
    "चक्कर": 92,
    "फुल्नए": 93,
    "२": 94,
    "धड्कन": 95,
    "सुत्नए": 96,
    "असजिलओ": 97,
    "घटए": 98,
    "सुनिनए": 99,
    "कएहि": 100,
    "तऔल": 101,
    "पिडा": 102,
    "भारि": 103,
    "BP": 104,
    "तत्काल": 105,
    "चिन्ता": 106,
    "मुटु": 107,
    "जाच": 108,
    "काहि": 109,
    "१": 110,
    "अचानक": 111,
    "छिटओ": 112,
    "पहएलओ": 113,
    "रग": 114,
    "बजन": 115,
    "पटक": 116,
    "सफा": 117,
    "बारम्बार": 118,
    "ओठ": 119,
    "चिसओ": 120,
    "गर्न": 121,
    "औसधि": 122,
    "उल्टि": 123,
    "घण्टा": 124,
    "अत्यधिक": 125,
    "बएहओसि": 126,
    "साना": 127,
    "खान": 128,
    "तातओ": 129,
    "भए": 130,
    "४": 131,
    "सुजन": 132,
    "सानओ": 133,
    "सक्रिय": 134,
    "ढिलओ": 135,
    "आउछ": 136,
    "पसिना": 137,
    "हरिदय": 138,
    "राति": 139,
    "सब": 140,
    "भन्दा": 141,
    "हातखुट्टा": 142,
    "खाना": 143,
    "स्बास्थ्य": 144,
    "तएज": 145,
    "फिक्": 146,
    "५": 147,
    "हात": 148,
    "जओखिम": 149,
    "अलिकति": 150,
    "बिकरिति": 151,
    "ऐठन": 152,
    "प्रसब": 153,
    "चलिरहए": 154,
    "स्राब": 155,
    "जन्मजात": 156,
    "सकएत": 157,
    "कओ": 158,
    "अस्पताल": 159,
    "लगातार": 160,
    "खओ": 161,
    "मन": 162,
    "६": 163,
    "जन्म": 164,
    "नबजात": 165,
    "पिएपछि": 166,
    "लाग्नए": 167,
    "रओए": 168,
    "अहि": 169,
    "दएबि": 170,
    "सुस्ति": 171,
    "२४": 172,
    "नभए": 173,
    "२९": 174,
    "दएखियओ": 175,
    "२६": 176,
    "परिबार": 177,
    "घाम": 178,
    "सुधार": 179,
    "साझ": 180,
    "निरन्तर": 181,
    "बरिद्धि": 182,
    "आउनए": 183,
    "नाडि": 184,
    "भओक": 185,
    "पिलिया": 186,
    "भएर": 187,
    "बानि": 188,
    "रओएपछि": 189,
    "ब्यबहार": 190,
    "घर": 191,
    "२८": 192,
    "रातओ": 193,
    "मुख": 194,
    "खानए": 195,
    "गर्भ": 196,
    "गहिरओ": 197,
    "नरम": 198,
    "२०": 199,
    "अनियमित": 200,
    "निन्द्रा": 201,
    "दऐनिक": 202,
    "कडा": 203,
    "दुखिरहए": 204,
    "फुटए": 205,
    "स्बस्थ": 206,
    "२७": 207,
    "२५": 208,
    "बगए": 209,
    "रिपओर्ट": 210,
    "तुरुन्त": 211,
    "२३": 212,
    "गति": 213,
    "पिउदा": 214,
    "नाक": 215,
    "स्बासप्रस्बास": 216,
    "सङ्कएत": 217,
    "२२": 218,
    "पएसाब": 219,
    "खान्छिन्": 220,
    "ठाउ": 221,
    "खाएपछि": 222,
    "पिउनए": 223,
    "चाडओ": 224,
    "लामओ": 225,
    "दबाब": 226,
    "थाकए": 227,
    "सुन्निनए": 228,
    "सुत्छिन्": 229,
    "मिल्छ": 230,
    "मातिरा": 231,
    "घाउ": 232,
    "चुप": 233,
    "नियन्तिरण": 234,
    "यओनि": 235,
    "३१": 236,
    "खुबाउदा": 237,
    "सारिरिक": 238,
    "स": 239,
    "दिदऐन": 240,
    "हिजओ": 241,
    "३०": 242,
    "चाहिन्छ": 243,
    "चाल": 244,
    "पिउछ": 245,
    "सामान्यभन्दा": 246,
    "असमर्थ": 247,
    "रुन्छ": 248,
    "१८": 249,
    "३२": 250,
    "सएप्सिस": 251,
    "तापमान": 252,
    "सल्यक्रिया": 253,
    "सम्बन्धि": 254,
    "भारिपन": 255,
    "पिठ्यु": 256,
    "प्रकास": 257,
    "दरिस्टि": 258,
    "रओकिए": 259,
    "हुदऐ": 260,
    "गए": 261,
    "फएर्नए": 262,
    "सकए": 263,
    "स्थिर": 264,
    "अनुभब": 265,
    "बगिरहए": 266,
    "रओक्नए": 267,
    "घाटि": 268,
    "मल": 269,
    "खाइरहए": 270,
    "हुदा": 271,
    "धमिलओ": 272,
    "३३": 273,
    "उल्टओ": 274,
    "अनुभुति": 275,
    "घट्नए": 276,
    "रक्तस्राब": 277,
    "असहज": 278,
    "एक": 279,
    "परए": 280,
    "रओकिनए": 281,
    "नसक्नए": 282,
    "बओल्न": 283,
    "घन्टा": 284,
    "अध्यारओ": 285,
    "दुख्छ": 286,
    "बन्द": 287,
    "लागए": 288,
    "एकऐ": 289,
    "दाग": 290,
    "३६": 291,
    "भाग": 292,
    "रएखा": 293,
    "मुतिरमार्ग": 294,
    "गर्भासय": 295,
    "चलन": 296,
    "२१": 297,
    "गुलाबि": 298,
    "फुलिरहए": 299,
    "पिउन": 300,
    "बएला": 301,
    "बाया": 302,
    "असन्तुलन": 303,
    "सरस्बति": 304,
    "आउदऐछ": 305,
    "आपतकालिन": 306,
    "इतिहास": 307,
    "गतिबिधि": 308,
    "सुकए": 309,
    "स्तनपान": 310,
    "बिल्कुल": 311,
    "भओजन": 312,
    "नबि": 313,
    "चुस्न": 314,
    "उमएर": 315,
    "चन्द्र": 316,
    "रात": 317,
    "बस्न": 318,
    "साधारण": 319,
    "निकाल्छ": 320,
    "दिपा": 321,
    "चम्किलओ": 322,
    "रुदा": 323,
    "टाउकओ": 324,
    "पातलओ": 325,
    "दर": 326,
    "जिबनघातक": 327,
    "नचलिरहए": 328,
    "हलचल": 329,
    "कम्पन": 330,
    "घण्टऔसम्म": 331,
    "१७": 332,
    "३८": 333,
    "गिता": 334,
    "३४": 335,
    "दएखिन्छिन्": 336,
    "ध्यान": 337,
    "स्थायि": 338,
    "प्रयास": 339,
    "कब्जियत": 340,
    "हुनसक्छ": 341,
    "हल्ला": 342,
    "मुड": 343,
    "सान्त": 344,
    "भइरहएछ": 345,
    "छु": 346,
    "जान": 347,
    "दऔरा": 348,
    "भरिए": 349,
    "खएल्नए": 350,
    "गगा": 351,
    "मु": 352,
    "नगरए": 353,
    "चक्र": 354,
    "चिकित्सक": 355,
    "सल्लाह": 356,
    "दुख्यओ": 357,
    "बरिपरि": 358,
    "भ्रुण": 359,
    "लछ्य्मि": 360,
    "आइरहए": 361,
    "बएलाबएला": 362,
    "दएखाउछ": 363,
    "जलन": 364,
    "रक्त": 365,
    "हल्छ": 366,
    "गरिरहए": 367,
    "भएपछि": 368,
    "पाचन": 369,
    "छएउ": 370,
    "रुचि": 371,
    "तनाब": 372,
    "मधुमएह": 373,
    "रहन्छ": 374,
    "पार्बति": 375,
    "दिन्छ": 376,
    "३५": 377,
    "पहिलओ": 378,
    "खतरा": 379,
    "१९": 380,
    "सहयओग": 381,
    "जिबन": 382,
    "मध्यम": 383,
    "माया": 384,
    "दस्त": 385,
    "सानि": 386,
    "हटत्काल": 387,
    "सहायता": 388,
    "गओ": 389,
    "रओग": 390,
    "लाग्दऐन": 391,
    "सुत्छ": 392,
    "अचएत": 393,
    "पिएर": 394,
    "घातक": 395,
    "सातओ": 396,
    "मिना": 397,
    "कापिरहए": 398,
    "खाए": 399,
    "ब्यायाम": 400,
    "F": 401,
    "सुख्खा": 402,
    "मानए": 403,
    "दुर्गन्ध": 404,
    "४०": 405,
    "अस्पस्ट": 406,
    "मरित्यु": 407,
    "चुस्छ": 408,
    "आकार": 409,
    "सुन्निन्छ": 410,
    "नखानए": 411,
    "पिलओपना": 412,
    "मज्जा": 413,
    "झरए": 414,
    "हराउनए": 415,
    "अत्यन्त": 416,
    "असर": 417,
    "सक्छु": 418,
    "फुल्छ": 419,
    "दात": 420,
    "सुत्कएरिपछि": 421,
    "बढ्नए": 422,
    "दुर्गा": 423,
    "जागरित": 424,
    "अन्यथा": 425,
    "दम": 426,
    "अबरुद्ध": 427,
    "सुरु": 428,
    "निलापन": 429,
    "चुस्नए": 430,
    "चिन्तित": 431,
    "दिएपछि": 432,
    "चओटपटक": 433,
    "चालचलन": 434,
    "सुत्कएरि": 435,
    "लागिरहए": 436,
    "पिप": 437,
    "अनऔठओ": 438,
    "नगर्नु": 439,
    "४८": 440,
    "दएखि": 441,
    "आन्द्रओ": 442,
    "ठुला": 443,
    "फओ": 444,
    "निस्किए": 445,
    "सुधारयओग्य": 446,
    "असामान्य": 447,
    "छ्यमता": 448,
    "निलओपना": 449,
    "कारण": 450,
    "सकिन्छ": 451,
    "रओकिएजस्तओ": 452,
    "प्रारम्भिक": 453,
    "दएखायओ": 454,
    "रिता": 455,
    "खाजु": 456,
    "नहुन": 457,
    "चलए": 458,
    "नआए": 459,
    "बिमला": 460,
    "उभिन": 461,
    "गयओ": 462,
    "सरल": 463,
    "आघात": 464,
    "अमरिता": 465,
    "फाट्नए": 466,
    "सिन्ड्रओम": 467,
    "३७": 468,
    "चएहरा": 469,
    "फऐलिए": 470,
    "स्बाससम्बन्धि": 471,
    "तल्लओ": 472,
    "पिबलओ": 473,
    "बिकास": 474,
    "कठिन": 475,
    "अबरओध": 476,
    "अनुत्तरदायि": 477,
    "अनियमितता": 478,
    "दुर्घटनापछि": 479,
    "खतरनाक": 480,
    "स्तन": 481,
    "समात्छ": 482,
    "सहन": 483,
    "नाल": 484,
    "अक्सिजन": 485,
    "निमओनिया": 486,
    "हिमओग्लओबिन": 487,
    "हएमओरएजिक": 488,
    "डिसिज": 489,
    "निस्कनए": 490,
    "मुस्किल": 491,
    "हाच": 492,
    "आखऐ": 493,
    "परिबर्तन": 494,
    "पचाउन": 495,
    "कमल": 496,
    "फुलिए": 497,
    "सकिरहनु": 498,
    "सधऐ": 499,
    "नउठ्नए": 500,
    "खानएकुरा": 501,
    "ठि": 502,
    "झन": 503,
    "चओट": 504,
    "अनुसार": 505,
    "जाच्दा": 506,
    "खासऐ": 507,
    "दर्द": 508,
    "सहज": 509,
    "स्बच्छ": 510,
    "सफएद": 511,
    "सबिता": 512,
    "ओकलन": 513,
    "हुन्छिन्": 514,
    "मिल्नए": 515,
    "हुदऐछ": 516,
    "खास": 517,
    "सुतए": 518,
    "प्रभाबित": 519,
    "गर्नए": 520,
    "मुस्कान": 521,
    "सुत्न": 522,
    "सक्रियता": 523,
    "जिभ्रओ": 524,
    "जमए": 525,
    "पारिबारिक": 526,
    "हरियओ": 527,
    "हस्तछ्यएप": 528,
    "छओड्छ": 529,
    "भितिर": 530,
    "उठाउदा": 531,
    "नुन": 532,
    "स्बाद": 533,
    "पर्नए": 534,
    "घटना": 535,
    "घटएर": 536,
    "प्रसन्न": 537,
    "इच्छा": 538,
    "गरओ": 539,
    "पऔस्टिक": 540,
    "बिना": 541,
    "गर्मि": 542,
    "तातओपन": 543,
    "कान": 544,
    "साघुरओ": 545,
    "हरिदयघात": 546,
    "बिसराम": 547,
    "नभएर": 548,
    "चुसिरहए": 549,
    "बन्छ": 550,
    "जन्मए": 551,
    "३९": 552,
    "सुमन": 553,
    "दुबऐ": 554,
    "कठओर": 555,
    "—": 556,
    "ख्याल": 557,
    "सिता": 558,
    "बढिरहए": 559,
    "गुमाए": 560,
    "१६": 561,
    "माथिल्लओ": 562,
    "उतार": 563,
    "चढाब": 564,
    "बढ्न": 565,
    "आकस्मिक": 566,
    "पिठ": 567,
    "सिसु": 568,
    "टाढा": 569,
    "खानपिन": 570,
    "उमगए": 571,
    "बराबर": 572,
    "कमि": 573,
    "बग्नए": 574,
    "चुनऔतिपुर्ण": 575,
    "४६": 576,
    "बिगारए": 577,
    "फएल": 578,
    "फ्रएस": 579,
    "नबच्चए": 580,
    "नदएखिए": 581,
    "सुनिल": 582,
    "पियर": 583,
    "गाढा": 584,
    "राम": 585,
    "३.२": 586,
    "किलओ": 587,
    "१०१२": 588,
    "सऔच": 589,
    "सुक्खा": 590,
    "राख्छिन्": 591,
    "उल्टिए": 592,
    "अनिच्छुक": 593,
    "रामकुमार": 594,
    "पिए": 595,
    "१००": 596,
    "अपरएटिङ": 597,
    "एकाइ": 598,
    "NICU": 599,
    "लग्न": 600,
    "अझ": 601,
    "राजन": 602,
    "प्रति": 603,
    "मिनएट": 604,
    "६०": 605,
    "थक्छिन्": 606,
    "रगिन": 607,
    "दाया": 608,
    "खिच्चिए": 609,
    "११०७०": 610,
    "दाल": 611,
    "भात": 612,
    "तरकारि": 613,
    "एकदम": 614,
    "ज्बरओसगऐ": 615,
    "ब्लाच": 616,
    "कस्ट": 617,
    "सान्ति": 618,
    "नमक": 619,
    "भिम": 620,
    "१०१.५": 621,
    "पाकए": 622,
    "पपुडा": 623,
    "झाक्रि": 624,
    "करिस्ण": 625,
    "लगाउछ": 626,
    "८%": 627,
    "सिकाउन": 628,
    "आबस्यकता": 629,
    "रजनि": 630,
    "रुनजुन": 631,
    "चासओ": 632,
    "ग्रहण": 633,
    "मनओर": 634,
    "गर्भपात": 635,
    "गरिसकए": 636,
    "थाक्नए": 637,
    "इक्टओपिया": 638,
    "कर्डिस": 639,
    "स्पस्ट": 640,
    "जिबनरछ्यक": 641,
    "निस्चित": 642,
    "छुटएकओसगऐ": 643,
    "बबिता": 644,
    "छ्यए": 645,
    "नबओल्नए": 646,
    "घन्टि": 647,
    "नसकिनए": 648,
    "तरल": 649,
    "पदार्थ": 650,
    "लिन्छ": 651,
    "अस्मा": 652,
    "चलाउछ": 653,
    "ढि": 654,
    "घट्यओ": 655,
    "तएल": 656,
    "गन्ध": 657,
    "बिलकुल": 658,
    "नखाए": 659,
    "सहनसक्नए": 660,
    "मुस्कुराउछ": 661,
    "ब्याक": 662,
    "पएन": 663,
    "चुच्चुन्छ": 664,
    "चकत्तए": 665,
    "हिक्": 666,
    "हाक्नए": 667,
    "सामर्थ्य": 668,
    "बाथओ": 669,
    "हएर्छ": 670,
    "उमा": 671,
    "गुम्टओ": 672,
    "बढ्छ": 673,
    "अम्बिलिकल": 674,
    "हर्निया": 675,
    "ढुङ्गा": 676,
    "मसुडा": 677,
    "दएखिन्न": 678,
    "खाजा": 679,
    "लतपतार": 680,
    "नचल्नए": 681,
    "गरिरहनु": 682,
    "क्रियासिलता": 683,
    "एप्निया": 684,
    "नारायण": 685,
    "सारा": 686,
    "पिउदऐन": 687,
    "फओटओथएरापि": 688,
    "कर्निक्टएरस": 689,
    "आएर": 690,
    "बढएर": 691,
    "गत": 692,
    "फओरिए": 693,
    "कम्पान": 694,
    "असहजता": 695,
    "सुकुमार": 696,
    "उत्करिस्ट": 697,
    "बाधा": 698,
    "सजिलऐ": 699,
    "उठ्छ": 700,
    "अनियन्तिरित": 701,
    "नलिए": 702,
    "भद्दा": 703,
    "पुर्णा": 704,
    "सरओणि": 705,
    "सएफएलओपएल्भिक": 706,
    "बिसगति": 707,
    "प्राकरितिक": 708,
    "असम्भब": 709,
    "गओजि": 710,
    "१३८८८": 711,
    "तएस्रओ": 712,
    "अघिल्लओ": 713,
    "जटिलता": 714,
    "राखएर": 715,
    "पठाउनु": 716,
    "बलियओ": 717,
    "फएर्छ": 718,
    "सम्भबत": 719,
    "निर्जलिकरण": 720,
    "पिस्तऔल": 721,
    "सन्तओस": 722,
    "७": 723,
    "दुखएकओ": 724,
    "भाच्छ": 725,
    "माझा": 726,
    "सुर्य": 727,
    "पएम्फिगस": 728,
    "स्टएफ": 729,
    "छओड्दा": 730,
    "मास्क": 731,
    "झएलिए": 732,
    "उठएन": 733,
    "क्र्याकल": 734,
    "धारिलओ": 735,
    "रुखओ": 736,
    "पिलापन": 737,
    "तान्दा": 738,
    "ब्हिजिङ": 739,
    "ब्रओङ्कियओलाइटिस": 740,
    "खालि": 741,
    "जल्नए": 742,
    "बल्झिनए": 743,
    "रहित": 744,
    "हिरा": 745,
    "चिडचिडए": 746,
    "दुखि": 747,
    "झगडा": 748,
    "उल्टाए": 749,
    "गर्भबति": 750,
    "हएर्दऐ": 751,
    "170": 752,
    "समयसम्म": 753,
    "खाट": 754,
    "बसएपछि": 755,
    "सुनसान": 756,
    "डराए": 757,
    "डराउछिन्": 758,
    "घटिरहए": 759,
    "सुकाउनए": 760,
    "प्रक्रिया": 761,
    "बढाउदा": 762,
    "सुस्": 763,
    "नब": 764,
    "मध्य": 765,
    "हिड्छिन्": 766,
    "घओर": 767,
    "निस्किरहए": 768,
    "खुल्छ": 769,
    "बायु": 770,
    "खओपडि": 771,
    "पर्छ": 772,
    "फओहओर": 773,
    "इन्ट्राक्रएनियल": 774,
    "हएमरएज": 775,
    "बथान": 776,
    "बढ्दऐ": 777,
    "बिस्तारऐ": 778,
    "माधुरि": 779,
    "खओल्दऐन": 780,
    "ग्लुकओमा": 781,
    "खायओ": 782,
    "फुलकुमारि": 783,
    "च्यात्टिएर": 784,
    "घण्टऔपछि": 785,
    "पुनस्फुर्ति": 786,
    "नदएखियओ": 787,
    "९९.५": 788,
    "दिनएस": 789,
    "हाइपओथर्मिया": 790,
    "नएकटिपल": 791,
    "४३": 792,
    "यकरित": 793,
    "एक्लाम्पसिया": 794,
    "HELP": 795,
    "प्ट्": 796,
    "तग": 797,
    "आयओ": 798,
    "रजना": 799,
    "ताजा": 800,
    "अप्लासएन्टल": 801,
    "एबरप्सन": 802,
    "चलायमान": 803,
    "अस्थायि": 804,
    "चिउडओ": 805,
    "कुर्सि": 806,
    "बसि": 807,
    "निस्कन": 808,
    "अचाक्लि": 809,
    "बिस्णु": 810,
    "चिच्याइरहए": 811,
    "हाइड्रओसएफालस": 812,
    "बिमल": 813,
    "पातओ": 814,
    "कऐयऔ": 815,
    "क्लओज": 816,
    "अप": 817,
    "थामिए": 818,
    "उपयुक्त": 819,
    "आलस्य": 820,
    "तरिका": 821,
    "सम्भब": 822,
    "चिमओटिए": 823,
    "रातओपन": 824,
    "खादा": 825,
    "बदल्दा": 826,
    "सतर्कता": 827,
    "नहुनु": 828,
    "रुप": 829,
    "बिचलन": 830,
    "लिएर": 831,
    "लिलि": 832,
    "१५": 833,
    "अधुरओ": 834,
    "कुपओसण": 835,
    "हड्डि": 836,
    "सक्नए": 837,
    "छऐनन्": 838,
    "निस्चिन्त": 839,
    "४४": 840,
    "गर्भनाल": 841,
    "बएर्निए": 842,
    "प्रओल्याप्स": 843,
    "आपुर्ति": 844,
    "नलि": 845,
    "रएस्पिरएटरि": 846,
    "डिस्ट्रएस": 847,
    "अग्नि": 848,
    "गुदा": 849,
    "जम्नए": 850,
    "डिहाइड्रएसन": 851,
    "चल्नए": 852,
    "सक्ति": 853,
    "हरायओ": 854,
    "हरिप्रसाद": 855,
    "बरिक्क": 856,
    "तान्न": 857,
    "लिइरहएछ": 858,
    "जागरुक": 859,
    "गओपाल": 860,
    "दाना": 861,
    "खजार्छ": 862,
    "एक्नए": 863,
    "प्रबल": 864,
    "+": 865,
    "दएखिनए": 866,
    "पिरओ": 867,
    "साथ": 868,
    "चएकअप": 869,
    "कठिनाइ": 870,
    "मातिरिक": 871,
    "नसा": 872,
    "हासओ": 873,
    "गर्म": 874,
    "क्र्याक": 875,
    "रमएस": 876,
    "एकपटक": 877,
    "फर्काउछ": 878,
    "सएफलहएमाटओ": 879,
    "न्युरओलओजिकल": 880,
    "असामान्यता": 881,
    "टकटक": 882,
    "परिरहए": 883,
    "आखओ": 884,
    "भन्दऐ": 885,
    "दुर्घटना": 886,
    "सानु": 887,
    "१४": 888,
    "तयार": 889,
    "मानसिक": 890,
    "चल्न": 891,
    "तिखओ": 892,
    "सासघुटि": 893,
    "चिसओपन": 894,
    "गुह्रि": 895,
    "छओटओ": 896,
    "पाउन्ड": 897,
    "नएटि": 898,
    "नसमात्नए": 899,
    "सतह": 900,
    "बिथओलिए": 901,
    "उठए": 902,
    "सिफलहएमाटओ": 903,
    "स्पर्स": 904,
    "रुबाइ": 905,
    "मालसिम": 906,
    "जि": 907,
    "चऔकि": 908,
    "भन्यओ": 909,
    "पठाउनुहओस्": 910,
    "पु¥याउनुहओस्": 911,
    "क्रओध": 912,
    "नाकघाटि": 913,
    "बरुण": 914,
    "इम्पएरफओरएट": 915,
    "एनस": 916,
    "अनुचित": 917,
    "सओध्दा": 918,
    "मतलि": 919,
    "घरपरिबार": 920,
    "खओक्रओ": 921,
    "घट्छ": 922,
    "सुमितिरा": 923,
    "फाइब्रओइड": 924,
    "क्रिया": 925,
    "मरिगतरिस्णा": 926,
    "सिर": 927,
    "चएतना": 928,
    "हराए": 929,
    "झस्किनए": 930,
    "चर्": 931,
    "उठ्छन्": 932,
    "नपि": 933,
    "ब्लएन्ड": 934,
    "नतरऐ": 935,
    "रओकिन": 936,
    "गओरखि": 937,
    "भएकओ": 938,
    "नलाग्नए": 939,
    "नआउनए": 940,
    "गरिब": 941,
    "नदएखिनए": 942,
    "खालिपन": 943,
    "छ्यणिक": 944,
    "सहजता": 945,
    "चस्": 946,
    "हएर्दा": 947,
    "दएख्न": 948,
    "स्बभाबिक": 949,
    "फुकुबा": 950,
    "नहुनए": 951,
    "चिप्लओ": 952,
    "ठढए": 953,
    "खानुभयओ": 954,
    "नचाहिनए": 955,
    "फएर्छिन्": 956,
    "तएलओ": 957,
    "सुनिता": 958,
    "१३०८५": 959,
    "ढुकए": 960,
    "चित्त": 961,
    "भइरए": 962,
    "लिइयओ": 963,
    "मुर्रा": 964,
    "चट्किनएजस्तओ": 965,
    "सहनयओग्य": 966,
    "सिब": 967,
    "गडगड": 968,
    "कन्जएनिटल": 969,
    "हार्ट": 970,
    "डिफएक्ट": 971,
    "कतऐ": 972,
    "सितादएबि": 973,
    "रओक": 974,
    "इन्टएस्टिनल": 975,
    "अब्स्ट्रक्सन": 976,
    "ग्रहणऐ": 977,
    "फुट्नए": 978,
    "रओएर": 979,
    "कान्तारओगि": 980,
    "झऐ": 981,
    "आचरण": 982,
    "नाबालिक": 983,
    "दुखए": 984,
    "हामि": 985,
    "परिमार्जन": 986,
    "गरएपछि": 987,
    "समाचार": 988,
    "मधुरओ": 989,
    "पस्चात्": 990,
    "रक्तस्तिराब": 991,
    "रुबाउन": 992,
    "तानिए": 993,
    "झुकाब": 994,
    "टएन्सन": 995,
    "गितादएबि": 996,
    "पल्टाउछ": 997,
    "काडिन्छ": 998,
    "मिर्गि": 999,
    "नएओनएटल": 1000,
    "सएजर्स": 1001,
    "बिसाक्त": 1002,
    "कमला": 1003,
    "आफ्नओ": 1004,
    "साझा": 1005,
    "ज्बरओसहित": 1006,
    "आन्द्रा": 1007,
    "गएस्ट्रओस्काइसिस": 1008,
    "खसखस": 1009,
    "असुरछ्यित": 1010,
    "उल्टासि": 1011,
    "भनिए": 1012,
    "११५७५": 1013,
    "हिड्नए": 1014,
    "आहार": 1015,
    "लिन्छिन्": 1016,
    "हुनुभयओ": 1017,
    "चन्द्रकला": 1018,
    "धुधला": 1019,
    "१३६८६": 1020,
    "निम्न": 1021,
    "स्तर": 1022,
    "४५": 1023,
    "प्यास": 1024,
    "लकडाउन": 1025,
    "कओहि": 1026,
    "बाहिर": 1027,
    "राम्ररि": 1028,
    "हल्लिदा": 1029,
    "अनिस्चितता": 1030,
    "आए": 1031,
    "छिट्टऐ": 1032,
    "उसा": 1033,
    "दिएन": 1034,
    "चिसा": 1035,
    "बिसाल": 1036,
    "पखाला": 1037,
    "१०": 1038,
    "टन्काउछ": 1039,
    "टुप्पओ": 1040,
    "सुजिए": 1041,
    "रओउछ": 1042,
    "लिङ्ग": 1043,
    "बालानाइटिस": 1044,
    "ब्रम्हा": 1045,
    "स्पाइनल": 1046,
    "कर्ड": 1047,
    "झिल्लि": 1048,
    "ढाकए": 1049,
    "मएनिन्गओमाइलओसिल": 1050,
    "स्पाइन": 1051,
    "बाइफिडा": 1052,
    "न्युरओसर्जरि": 1053,
    "बजनभन्दा": 1054,
    "सुन्छ": 1055,
    "फु": 1056,
    "सओजिए": 1057,
    "भनियओ": 1058,
    "मएहनत": 1059,
    "क्रियाकलाप": 1060,
    "सबिना": 1061,
    "कुन्छि": 1062,
    "सरबण": 1063,
    "अनिता": 1064,
    "पलक": 1065,
    "चिप्सिए": 1066,
    "जओगिन": 1067,
    "खओज्छ": 1068,
    "नए": 1069,
    "कन्जङ्क्टिभाइटिस": 1070,
    "नखाएपछि": 1071,
    "पुर्ण": 1072,
    "सुन्नए": 1073,
    "गुमायओ": 1074,
    "गित": 1075,
    "प्रओटिन": 1076,
    "१५५९५": 1077,
    "प्रिक्लएम्पसिया": 1078,
    "पुस्टि": 1079,
    "झन्झट": 1080,
    "ल्याउछ": 1081,
    "पस": 1082,
    "खाद्य": 1083,
    "नजर": 1084,
    "रिफ्लएक्स": 1085,
    "भएन": 1086,
    "हरि": 1087,
    "काटिए": 1088,
    "अस्थिर": 1089,
    "चलाखि": 1090,
    "घबराहट": 1091,
    "दाहिनए": 1092,
    "रओकिएन": 1093,
    "सुत्नऐ": 1094,
    "छाया": 1095,
    "पुजा": 1096,
    "खुसि": 1097,
    "भबिस्य": 1098,
    "उत्साहित": 1099,
    "रओकिएर": 1100,
    "सानओतिनओ": 1101,
    "चएस्ट": 1102,
    "स्बाभाबिक": 1103,
    "पओतओ": 1104,
    "नऐ": 1105,
    "थालए": 1106,
    "छुट्छ": 1107,
    "सुसिला": 1108,
    "४२": 1109,
    "१६०१००": 1110,
    "बत्ति": 1111,
    "चम्कनए": 1112,
    "लगिन": 1113,
    "हच्च": 1114,
    "बओकए": 1115,
    "सुनिए": 1116,
    "थाक्छ": 1117,
    "गुरुगुरि": 1118,
    "तारुण्य": 1119,
    "कमएजओरि": 1120,
    "झर्दा": 1121,
    "कति": 1122,
    "भओ": 1123,
    "झर्ला": 1124,
    "झाडापखाला": 1125,
    "क्लिनिकल": 1126,
    "निरिछ्यण": 1127,
    "ब्लड": 1128,
    "स्ट्याम्प": 1129,
    "चिन्ताजनक": 1130,
    "नहिल्नए": 1131,
    "बसन्ति": 1132,
    "निक्": 1133,
    "हिडएपछि": 1134,
    "लाग्यओ": 1135,
    "न्युनि": 1136,
    "नम्रता": 1137,
    "घाटए": 1138,
    "सरभाइकल": 1139,
    "इनसफिसिएन्सि": 1140,
    "दिगओ": 1141,
    "समयपुर्ब": 1142,
    "गर्भाबस्थापुर्ब": 1143,
    "एनिमिया": 1144,
    "कल्पना": 1145,
    "१३२८४": 1146,
    "परिसरम": 1147,
    "पाउदिनन्": 1148,
    "अग्लऐ": 1149,
    "कनकनि": 1150,
    "चिल्लओ": 1151,
    "सुइ": 1152,
    "मनभराउनए": 1153,
    "सुताउनए": 1154,
    "चकलएट": 1155,
    "औसत": 1156,
    "चल्छ": 1157,
    "बरुन्डा": 1158,
    "दरिस्टिहिनता": 1159,
    "भ्रम": 1160,
    "चल्ति": 1161,
    "हल्लिदऐन": 1162,
    "राधा": 1163,
    "एक्लऐ": 1164,
    "बस्छिन्": 1165,
    "सिमित": 1166,
    "माग्छिन्": 1167,
    "पिउछिन्": 1168,
    "हल्लछिन्": 1169,
    "निकाल्छिन्": 1170,
    "धर्": 1171,
    "ससाना": 1172,
    "गरए": 1173,
    "पिलओ": 1174,
    "सुताएर": 1175,
    "उठ्नए": 1176,
    "पाइसकए": 1177,
    "रऔन": 1178,
    "बएचऐनि": 1179,
    "तुनक": 1180,
    "रियाक्सन": 1181,
    "हुदऐन": 1182,
    "चओटि": 1183,
    "इन्द्र": 1184,
    "खऐरओ": 1185,
    "नएक्रओटाइजिङ": 1186,
    "एन्टरओकओलाइटिस": 1187,
    "NEC": 1188,
    "लघु": 1189,
    "निसा": 1190,
    "गाला": 1191,
    "चिडचिडि": 1192,
    "मुखखओर": 1193,
    "थ्रस": 1194,
    "नलिनु": 1195,
    "प्रसबपुर्ब": 1196,
    "गराउछिन्": 1197,
    "साबितिरि": 1198,
    "४१": 1199,
    "पओलिहाइड्राम्निओस": 1200,
    "बस्नए": 1201,
    "झर्": 1202,
    "सामान्यतया": 1203,
    "आयरन": 1204,
    "क्याल्सियम": 1205,
    "गर्छन्": 1206,
    "निर्मला": 1207,
    "त्बचा": 1208,
    "सुरछ्यित": 1209,
    "रओइन्छ": 1210,
    "रक्ताल्पता": 1211,
    "नगन्ति": 1212,
    "स्थिति": 1213,
    "असह्य": 1214,
    "मच्चिए": 1215,
    "आउथ्यओ": 1216,
    "हल्लिए": 1217,
    "अपच": 1218,
    "भओर": 1219,
    "अनिद्रा": 1220,
    "चुनुनु": 1221,
    "फुलमाया": 1222,
    "खानपान": 1223,
    "दएख्छु": 1224,
    "चिरिनएजस्तओ": 1225,
    "घओला": 1226,
    "असम्मान्य": 1227,
    "रओकिन्छ": 1228,
    "गर्नुहओस्": 1229,
    "झट": 1230,
    "खओलएर": 1231,
    "नाघि": 1232,
    "लागएर": 1233,
    "समाधान": 1234,
    "सओर": 1235,
    "पुरानओ": 1236,
    "थपए": 1237,
    "हास्पिटल": 1238,
    "नपर्नए": 1239,
    "नदिहाल्नए": 1240,
    "हल्काफुल्": 1241,
    "मएडिकल": 1242,
    "सकिन": 1243,
    "तारा": 1244,
    "सिजएरियन": 1245,
    "पुस्पा": 1246,
    "थुक्छ": 1247,
    "ग्यास्ट्रओइसओफएगल": 1248,
    "रिफ्लक्स": 1249,
    "कायम": 1250,
    "सुक्दऐ": 1251,
    "बिरामि": 1252,
    "भएट्न": 1253,
    "दिनुहओस्": 1254,
    "सामान्यऐ": 1255,
    "चिलाउनए": 1256,
    "समान्य": 1257,
    "खुइरएपन": 1258,
    "दुखिरहएछ": 1259,
    "कएयर": 1260,
    "द्रुत": 1261,
    "दुखएर": 1262,
    "खुजलि": 1263,
    "असाध्यऐ": 1264,
    "अन्त्य": 1265,
    "रमा": 1266,
    "डिलिबरि": 1267,
    "रओक्न": 1268,
    "टिस्स": 1269,
    "सर्दि": 1270,
    "जुकाम": 1271,
    "रुघा": 1272,
    "तगओर": 1273,
    "गुनासओ": 1274,
    "चञ्चल": 1275,
    "बएचऐन": 1276,
    "कडकडाउनए": 1277,
    "सुगर": 1278,
    "गराउनए": 1279,
    "बताइन्": 1280,
    "तापक्रम": 1281,
    "सरओज": 1282,
    "गराउदिनन्": 1283,
    "झओक्साइनए": 1284,
    "टिप्स": 1285,
    "प्राणघातक": 1286,
    "बएस्सरि": 1287,
    "अफ": 1288,
    "न्युबओर्न": 1289,
    "HDN": 1290,
    "ट्रान्सफर": 1291,
    "खटपट": 1292,
    "चाहना": 1293,
    "भइसक्यओ": 1294,
    "कओरियओएम्नियओनाइटिस": 1295,
    "भिडम्बना": 1296,
    "सम्बन्धित": 1297,
    "कार": 1298,
    "न": 1299,
    "बिस्फओट": 1300,
    "माइग्रएन": 1301,
    "खुम्चाएर": 1302,
    "अनिमिया": 1303,
    "चल्दा": 1304,
    "अभाब": 1305,
    "थाकिए": 1306,
    "खओल्छ": 1307,
    "ग्यास": 1308,
    "कराउछ": 1309,
    "खु": 1310,
    "नछल्किन्छ": 1311,
    "सानओपएच": 1312,
    "जिम्मए": 1313,
    "काप्नए": 1314,
    "रानि": 1315,
    "चार": 1316,
    "थुक्": 1317,
    "कमजओरए": 1318,
    "सम्हाल्दा": 1319,
    "दुख": 1320,
    "नर्बस": 1321,
    "मुतिरलाग्छ": 1322,
    "थाकएर": 1323,
    "हठात": 1324,
    "बिरओधि": 1325,
    "स्बासछओड्नए": 1326,
    "बिपरित": 1327,
    "सक्छ": 1328,
    "पहिलएभन्दा": 1329,
    "प्रस्बास": 1330,
    "हाबा": 1331,
    "निकाल्नए": 1332,
    "फुल्दऐन": 1333,
    "साझपछि": 1334,
    "मार्फत": 1335,
    "भाइरस": 1336,
    "कि": 1337,
    "भन्नए": 1338,
    "मिन": 1339,
    "१०१": 1340,
    "डिग्रि": 1341,
    "प्रसुति": 1342,
    "पुर्ब": 1343,
    "ठएसपटक": 1344,
    "उपचार": 1345,
    "तन्किनए": 1346,
    "धि": 1347,
    "अस्": 1348,
    "ब्लु": 1349,
    "कानओ": 1350,
    "तथा": 1351
  },
  "id2word": {
    "0": "<PAD>",
    "1": "<UNK>",
    "2": "छऐन",
    "3": "उस",
    "4": "हल्",
    "5": "सामान्य",
    "6": "कम",
    "7": "सास",
    "8": "दिन",
    "9": "नानि",
    "10": "हप्ता",
    "11": "थओरऐ",
    "12": "गर्भाबस्था",
    "13": "पनि",
    "14": "अलि",
    "15": "बर्स",
    "16": "दुध",
    "17": "कुनऐ",
    "18": "पएट",
    "19": "दुखाइ",
    "20": "समस्या",
    "21": "धएरऐ",
    "22": "सरिर",
    "23": "जस्तओ",
    "24": "बच्चा",
    "25": "ज्बरओ",
    "26": "गम्भिर",
    "27": "प्रतिक्रिया",
    "28": "छाति",
    "29": "टाउ",
    "30": "दएखिन्छ",
    "31": "आखा",
    "32": "सुस्त",
    "33": "दएखिए",
    "34": "राम्रओ",
    "35": "रगत",
    "36": "दुइ",
    "37": "पानि",
    "38": "गाह्रओ",
    "39": "हुनए",
    "40": "बान्ता",
    "41": "लछ्यण",
    "42": "आज",
    "43": "भइरहए",
    "44": "छाला",
    "45": "सम्भाबना",
    "46": "निलओ",
    "47": "छिन्",
    "48": "खुट्टा",
    "49": "बएहओस",
    "50": "कमजओर",
    "51": "बढए",
    "52": "कहि",
    "53": "आबाज",
    "54": "महसुस",
    "55": "उच्च",
    "56": "छओरा",
    "57": "नि",
    "58": "अबस्था",
    "59": "नाभि",
    "60": "फएर्न",
    "61": "छओरि",
    "62": "तिब्र",
    "63": "रक्तचाप",
    "64": "जुम्ल्याहा",
    "65": "स्बास",
    "66": "दुख्नए",
    "67": "गर्दा",
    "68": "आराम",
    "69": "काम",
    "70": "ठुलओ",
    "71": "पिसाब",
    "72": "कमजओरि",
    "73": "समय",
    "74": "नियमित",
    "75": "थकान",
    "76": "गर्छिन्",
    "77": "सक्रमण",
    "78": "आमा",
    "79": "अनुहार",
    "80": "हओइन",
    "81": "मा",
    "82": "भयओ",
    "83": "बिहान",
    "84": "३",
    "85": "तिन",
    "86": "लाग्छ",
    "87": "निद्रा",
    "88": "आबस्यक",
    "89": "रक्तसराब",
    "90": "सुन्निए",
    "91": "बढि",
    "92": "चक्कर",
    "93": "फुल्नए",
    "94": "२",
    "95": "धड्कन",
    "96": "सुत्नए",
    "97": "असजिलओ",
    "98": "घटए",
    "99": "सुनिनए",
    "100": "कएहि",
    "101": "तऔल",
    "102": "पिडा",
    "103": "भारि",
    "104": "BP",
    "105": "तत्काल",
    "106": "चिन्ता",
    "107": "मुटु",
    "108": "जाच",
    "109": "काहि",
    "110": "१",
    "111": "अचानक",
    "112": "छिटओ",
    "113": "पहएलओ",
    "114": "रग",
    "115": "बजन",
    "116": "पटक",
    "117": "सफा",
    "118": "बारम्बार",
    "119": "ओठ",
    "120": "चिसओ",
    "121": "गर्न",
    "122": "औसधि",
    "123": "उल्टि",
    "124": "घण्टा",
    "125": "अत्यधिक",
    "126": "बएहओसि",
    "127": "साना",
    "128": "खान",
    "129": "तातओ",
    "130": "भए",
    "131": "४",
    "132": "सुजन",
    "133": "सानओ",
    "134": "सक्रिय",
    "135": "ढिलओ",
    "136": "आउछ",
    "137": "पसिना",
    "138": "हरिदय",
    "139": "राति",
    "140": "सब",
    "141": "भन्दा",
    "142": "हातखुट्टा",
    "143": "खाना",
    "144": "स्बास्थ्य",
    "145": "तएज",
    "146": "फिक्",
    "147": "५",
    "148": "हात",
    "149": "जओखिम",
    "150": "अलिकति",
    "151": "बिकरिति",
    "152": "ऐठन",
    "153": "प्रसब",
    "154": "चलिरहए",
    "155": "स्राब",
    "156": "जन्मजात",
    "157": "सकएत",
    "158": "कओ",
    "159": "अस्पताल",
    "160": "लगातार",
    "161": "खओ",
    "162": "मन",
    "163": "६",
    "164": "जन्म",
    "165": "नबजात",
    "166": "पिएपछि",
    "167": "लाग्नए",
    "168": "रओए",
    "169": "अहि",
    "170": "दएबि",
    "171": "सुस्ति",
    "172": "२४",
    "173": "नभए",
    "174": "२९",
    "175": "दएखियओ",
    "176": "२६",
    "177": "परिबार",
    "178": "घाम",
    "179": "सुधार",
    "180": "साझ",
    "181": "निरन्तर",
    "182": "बरिद्धि",
    "183": "आउनए",
    "184": "नाडि",
    "185": "भओक",
    "186": "पिलिया",
    "187": "भएर",
    "188": "बानि",
    "189": "रओएपछि",
    "190": "ब्यबहार",
    "191": "घर",
    "192": "२८",
    "193": "रातओ",
    "194": "मुख",
    "195": "खानए",
    "196": "गर्भ",
    "197": "गहिरओ",
    "198": "नरम",
    "199": "२०",
    "200": "अनियमित",
    "201": "निन्द्रा",
    "202": "दऐनिक",
    "203": "कडा",
    "204": "दुखिरहए",
    "205": "फुटए",
    "206": "स्बस्थ",
    "207": "२७",
    "208": "२५",
    "209": "बगए",
    "210": "रिपओर्ट",
    "211": "तुरुन्त",
    "212": "२३",
    "213": "गति",
    "214": "पिउदा",
    "215": "नाक",
    "216": "स्बासप्रस्बास",
    "217": "सङ्कएत",
    "218": "२२",
    "219": "पएसाब",
    "220": "खान्छिन्",
    "221": "ठाउ",
    "222": "खाएपछि",
    "223": "पिउनए",
    "224": "चाडओ",
    "225": "लामओ",
    "226": "दबाब",
    "227": "थाकए",
    "228": "सुन्निनए",
    "229": "सुत्छिन्",
    "230": "मिल्छ",
    "231": "मातिरा",
    "232": "घाउ",
    "233": "चुप",
    "234": "नियन्तिरण",
    "235": "यओनि",
    "236": "३१",
    "237": "खुबाउदा",
    "238": "सारिरिक",
    "239": "स",
    "240": "दिदऐन",
    "241": "हिजओ",
    "242": "३०",
    "243": "चाहिन्छ",
    "244": "चाल",
    "245": "पिउछ",
    "246": "सामान्यभन्दा",
    "247": "असमर्थ",
    "248": "रुन्छ",
    "249": "१८",
    "250": "३२",
    "251": "सएप्सिस",
    "252": "तापमान",
    "253": "सल्यक्रिया",
    "254": "सम्बन्धि",
    "255": "भारिपन",
    "256": "पिठ्यु",
    "257": "प्रकास",
    "258": "दरिस्टि",
    "259": "रओकिए",
    "260": "हुदऐ",
    "261": "गए",
    "262": "फएर्नए",
    "263": "सकए",
    "264": "स्थिर",
    "265": "अनुभब",
    "266": "बगिरहए",
    "267": "रओक्नए",
    "268": "घाटि",
    "269": "मल",
    "270": "खाइरहए",
    "271": "हुदा",
    "272": "धमिलओ",
    "273": "३३",
    "274": "उल्टओ",
    "275": "अनुभुति",
    "276": "घट्नए",
    "277": "रक्तस्राब",
    "278": "असहज",
    "279": "एक",
    "280": "परए",
    "281": "रओकिनए",
    "282": "नसक्नए",
    "283": "बओल्न",
    "284": "घन्टा",
    "285": "अध्यारओ",
    "286": "दुख्छ",
    "287": "बन्द",
    "288": "लागए",
    "289": "एकऐ",
    "290": "दाग",
    "291": "३६",
    "292": "भाग",
    "293": "रएखा",
    "294": "मुतिरमार्ग",
    "295": "गर्भासय",
    "296": "चलन",
    "297": "२१",
    "298": "गुलाबि",
    "299": "फुलिरहए",
    "300": "पिउन",
    "301": "बएला",
    "302": "बाया",
    "303": "असन्तुलन",
    "304": "सरस्बति",
    "305": "आउदऐछ",
    "306": "आपतकालिन",
    "307": "इतिहास",
    "308": "गतिबिधि",
    "309": "सुकए",
    "310": "स्तनपान",
    "311": "बिल्कुल",
    "312": "भओजन",
    "313": "नबि",
    "314": "चुस्न",
    "315": "उमएर",
    "316": "चन्द्र",
    "317": "रात",
    "318": "बस्न",
    "319": "साधारण",
    "320": "निकाल्छ",
    "321": "दिपा",
    "322": "चम्किलओ",
    "323": "रुदा",
    "324": "टाउकओ",
    "325": "पातलओ",
    "326": "दर",
    "327": "जिबनघातक",
    "328": "नचलिरहए",
    "329": "हलचल",
    "330": "कम्पन",
    "331": "घण्टऔसम्म",
    "332": "१७",
    "333": "३८",
    "334": "गिता",
    "335": "३४",
    "336": "दएखिन्छिन्",
    "337": "ध्यान",
    "338": "स्थायि",
    "339": "प्रयास",
    "340": "कब्जियत",
    "341": "हुनसक्छ",
    "342": "हल्ला",
    "343": "मुड",
    "344": "सान्त",
    "345": "भइरहएछ",
    "346": "छु",
    "347": "जान",
    "348": "दऔरा",
    "349": "भरिए",
    "350": "खएल्नए",
    "351": "गगा",
    "352": "मु",
    "353": "नगरए",
    "354": "चक्र",
    "355": "चिकित्सक",
    "356": "सल्लाह",
    "357": "दुख्यओ",
    "358": "बरिपरि",
    "359": "भ्रुण",
    "360": "लछ्य्मि",
    "361": "आइरहए",
    "362": "बएलाबएला",
    "363": "दएखाउछ",
    "364": "जलन",
    "365": "रक्त",
    "366": "हल्छ",
    "367": "गरिरहए",
    "368": "भएपछि",
    "369": "पाचन",
    "370": "छएउ",
    "371": "रुचि",
    "372": "तनाब",
    "373": "मधुमएह",
    "374": "रहन्छ",
    "375": "पार्बति",
    "376": "दिन्छ",
    "377": "३५",
    "378": "पहिलओ",
    "379": "खतरा",
    "380": "१९",
    "381": "सहयओग",
    "382": "जिबन",
    "383": "मध्यम",
    "384": "माया",
    "385": "दस्त",
    "386": "सानि",
    "387": "हटत्काल",
    "388": "सहायता",
    "389": "गओ",
    "390": "रओग",
    "391": "लाग्दऐन",
    "392": "सुत्छ",
    "393": "अचएत",
    "394": "पिएर",
    "395": "घातक",
    "396": "सातओ",
    "397": "मिना",
    "398": "कापिरहए",
    "399": "खाए",
    "400": "ब्यायाम",
    "401": "F",
    "402": "सुख्खा",
    "403": "मानए",
    "404": "दुर्गन्ध",
    "405": "४०",
    "406": "अस्पस्ट",
    "407": "मरित्यु",
    "408": "चुस्छ",
    "409": "आकार",
    "410": "सुन्निन्छ",
    "411": "नखानए",
    "412": "पिलओपना",
    "413": "मज्जा",
    "414": "झरए",
    "415": "हराउनए",
    "416": "अत्यन्त",
    "417": "असर",
    "418": "सक्छु",
    "419": "फुल्छ",
    "420": "दात",
    "421": "सुत्कएरिपछि",
    "422": "बढ्नए",
    "423": "दुर्गा",
    "424": "जागरित",
    "425": "अन्यथा",
    "426": "दम",
    "427": "अबरुद्ध",
    "428": "सुरु",
    "429": "निलापन",
    "430": "चुस्नए",
    "431": "चिन्तित",
    "432": "दिएपछि",
    "433": "चओटपटक",
    "434": "चालचलन",
    "435": "सुत्कएरि",
    "436": "लागिरहए",
    "437": "पिप",
    "438": "अनऔठओ",
    "439": "नगर्नु",
    "440": "४८",
    "441": "दएखि",
    "442": "आन्द्रओ",
    "443": "ठुला",
    "444": "फओ",
    "445": "निस्किए",
    "446": "सुधारयओग्य",
    "447": "असामान्य",
    "448": "छ्यमता",
    "449": "निलओपना",
    "450": "कारण",
    "451": "सकिन्छ",
    "452": "रओकिएजस्तओ",
    "453": "प्रारम्भिक",
    "454": "दएखायओ",
    "455": "रिता",
    "456": "खाजु",
    "457": "नहुन",
    "458": "चलए",
    "459": "नआए",
    "460": "बिमला",
    "461": "उभिन",
    "462": "गयओ",
    "463": "सरल",
    "464": "आघात",
    "465": "अमरिता",
    "466": "फाट्नए",
    "467": "सिन्ड्रओम",
    "468": "३७",
    "469": "चएहरा",
    "470": "फऐलिए",
    "471": "स्बाससम्बन्धि",
    "472": "तल्लओ",
    "473": "पिबलओ",
    "474": "बिकास",
    "475": "कठिन",
    "476": "अबरओध",
    "477": "अनुत्तरदायि",
    "478": "अनियमितता",
    "479": "दुर्घटनापछि",
    "480": "खतरनाक",
    "481": "स्तन",
    "482": "समात्छ",
    "483": "सहन",
    "484": "नाल",
    "485": "अक्सिजन",
    "486": "निमओनिया",
    "487": "हिमओग्लओबिन",
    "488": "हएमओरएजिक",
    "489": "डिसिज",
    "490": "निस्कनए",
    "491": "मुस्किल",
    "492": "हाच",
    "493": "आखऐ",
    "494": "परिबर्तन",
    "495": "पचाउन",
    "496": "कमल",
    "497": "फुलिए",
    "498": "सकिरहनु",
    "499": "सधऐ",
    "500": "नउठ्नए",
    "501": "खानएकुरा",
    "502": "ठि",
    "503": "झन",
    "504": "चओट",
    "505": "अनुसार",
    "506": "जाच्दा",
    "507": "खासऐ",
    "508": "दर्द",
    "509": "सहज",
    "510": "स्बच्छ",
    "511": "सफएद",
    "512": "सबिता",
    "513": "ओकलन",
    "514": "हुन्छिन्",
    "515": "मिल्नए",
    "516": "हुदऐछ",
    "517": "खास",
    "518": "सुतए",
    "519": "प्रभाबित",
    "520": "गर्नए",
    "521": "मुस्कान",
    "522": "सुत्न",
    "523": "सक्रियता",
    "524": "जिभ्रओ",
    "525": "जमए",
    "526": "पारिबारिक",
    "527": "हरियओ",
    "528": "हस्तछ्यएप",
    "529": "छओड्छ",
    "530": "भितिर",
    "531": "उठाउदा",
    "532": "नुन",
    "533": "स्बाद",
    "534": "पर्नए",
    "535": "घटना",
    "536": "घटएर",
    "537": "प्रसन्न",
    "538": "इच्छा",
    "539": "गरओ",
    "540": "पऔस्टिक",
    "541": "बिना",
    "542": "गर्मि",
    "543": "तातओपन",
    "544": "कान",
    "545": "साघुरओ",
    "546": "हरिदयघात",
    "547": "बिसराम",
    "548": "नभएर",
    "549": "चुसिरहए",
    "550": "बन्छ",
    "551": "जन्मए",
    "552": "३९",
    "553": "सुमन",
    "554": "दुबऐ",
    "555": "कठओर",
    "556": "—",
    "557": "ख्याल",
    "558": "सिता",
    "559": "बढिरहए",
    "560": "गुमाए",
    "561": "१६",
    "562": "माथिल्लओ",
    "563": "उतार",
    "564": "चढाब",
    "565": "बढ्न",
    "566": "आकस्मिक",
    "567": "पिठ",
    "568": "सिसु",
    "569": "टाढा",
    "570": "खानपिन",
    "571": "उमगए",
    "572": "बराबर",
    "573": "कमि",
    "574": "बग्नए",
    "575": "चुनऔतिपुर्ण",
    "576": "४६",
    "577": "बिगारए",
    "578": "फएल",
    "579": "फ्रएस",
    "580": "नबच्चए",
    "581": "नदएखिए",
    "582": "सुनिल",
    "583": "पियर",
    "584": "गाढा",
    "585": "राम",
    "586": "३.२",
    "587": "किलओ",
    "588": "१०१२",
    "589": "सऔच",
    "590": "सुक्खा",
    "591": "राख्छिन्",
    "592": "उल्टिए",
    "593": "अनिच्छुक",
    "594": "रामकुमार",
    "595": "पिए",
    "596": "१००",
    "597": "अपरएटिङ",
    "598": "एकाइ",
    "599": "NICU",
    "600": "लग्न",
    "601": "अझ",
    "602": "राजन",
    "603": "प्रति",
    "604": "मिनएट",
    "605": "६०",
    "606": "थक्छिन्",
    "607": "रगिन",
    "608": "दाया",
    "609": "खिच्चिए",
    "610": "११०७०",
    "611": "दाल",
    "612": "भात",
    "613": "तरकारि",
    "614": "एकदम",
    "615": "ज्बरओसगऐ",
    "616": "ब्लाच",
    "617": "कस्ट",
    "618": "सान्ति",
    "619": "नमक",
    "620": "भिम",
    "621": "१०१.५",
    "622": "पाकए",
    "623": "पपुडा",
    "624": "झाक्रि",
    "625": "करिस्ण",
    "626": "लगाउछ",
    "627": "८%",
    "628": "सिकाउन",
    "629": "आबस्यकता",
    "630": "रजनि",
    "631": "रुनजुन",
    "632": "चासओ",
    "633": "ग्रहण",
    "634": "मनओर",
    "635": "गर्भपात",
    "636": "गरिसकए",
    "637": "थाक्नए",
    "638": "इक्टओपिया",
    "639": "कर्डिस",
    "640": "स्पस्ट",
    "641": "जिबनरछ्यक",
    "642": "निस्चित",
    "643": "छुटएकओसगऐ",
    "644": "बबिता",
    "645": "छ्यए",
    "646": "नबओल्नए",
    "647": "घन्टि",
    "648": "नसकिनए",
    "649": "तरल",
    "650": "पदार्थ",
    "651": "लिन्छ",
    "652": "अस्मा",
    "653": "चलाउछ",
    "654": "ढि",
    "655": "घट्यओ",
    "656": "तएल",
    "657": "गन्ध",
    "658": "बिलकुल",
    "659": "नखाए",
    "660": "सहनसक्नए",
    "661": "मुस्कुराउछ",
    "662": "ब्याक",
    "663": "पएन",
    "664": "चुच्चुन्छ",
    "665": "चकत्तए",
    "666": "हिक्",
    "667": "हाक्नए",
    "668": "सामर्थ्य",
    "669": "बाथओ",
    "670": "हएर्छ",
    "671": "उमा",
    "672": "गुम्टओ",
    "673": "बढ्छ",
    "674": "अम्बिलिकल",
    "675": "हर्निया",
    "676": "ढुङ्गा",
    "677": "मसुडा",
    "678": "दएखिन्न",
    "679": "खाजा",
    "680": "लतपतार",
    "681": "नचल्नए",
    "682": "गरिरहनु",
    "683": "क्रियासिलता",
    "684": "एप्निया",
    "685": "नारायण",
    "686": "सारा",
    "687": "पिउदऐन",
    "688": "फओटओथएरापि",
    "689": "कर्निक्टएरस",
    "690": "आएर",
    "691": "बढएर",
    "692": "गत",
    "693": "फओरिए",
    "694": "कम्पान",
    "695": "असहजता",
    "696": "सुकुमार",
    "697": "उत्करिस्ट",
    "698": "बाधा",
    "699": "सजिलऐ",
    "700": "उठ्छ",
    "701": "अनियन्तिरित",
    "702": "नलिए",
    "703": "भद्दा",
    "704": "पुर्णा",
    "705": "सरओणि",
    "706": "सएफएलओपएल्भिक",
    "707": "बिसगति",
    "708": "प्राकरितिक",
    "709": "असम्भब",
    "710": "गओजि",
    "711": "१३८८८",
    "712": "तएस्रओ",
    "713": "अघिल्लओ",
    "714": "जटिलता",
    "715": "राखएर",
    "716": "पठाउनु",
    "717": "बलियओ",
    "718": "फएर्छ",
    "719": "सम्भबत",
    "720": "निर्जलिकरण",
    "721": "पिस्तऔल",
    "722": "सन्तओस",
    "723": "७",
    "724": "दुखएकओ",
    "725": "भाच्छ",
    "726": "माझा",
    "727": "सुर्य",
    "728": "पएम्फिगस",
    "729": "स्टएफ",
    "730": "छओड्दा",
    "731": "मास्क",
    "732": "झएलिए",
    "733": "उठएन",
    "734": "क्र्याकल",
    "735": "धारिलओ",
    "736": "रुखओ",
    "737": "पिलापन",
    "738": "तान्दा",
    "739": "ब्हिजिङ",
    "740": "ब्रओङ्कियओलाइटिस",
    "741": "खालि",
    "742": "जल्नए",
    "743": "बल्झिनए",
    "744": "रहित",
    "745": "हिरा",
    "746": "चिडचिडए",
    "747": "दुखि",
    "748": "झगडा",
    "749": "उल्टाए",
    "750": "गर्भबति",
    "751": "हएर्दऐ",
    "752": "170",
    "753": "समयसम्म",
    "754": "खाट",
    "755": "बसएपछि",
    "756": "सुनसान",
    "757": "डराए",
    "758": "डराउछिन्",
    "759": "घटिरहए",
    "760": "सुकाउनए",
    "761": "प्रक्रिया",
    "762": "बढाउदा",
    "763": "सुस्",
    "764": "नब",
    "765": "मध्य",
    "766": "हिड्छिन्",
    "767": "घओर",
    "768": "निस्किरहए",
    "769": "खुल्छ",
    "770": "बायु",
    "771": "खओपडि",
    "772": "पर्छ",
    "773": "फओहओर",
    "774": "इन्ट्राक्रएनियल",
    "775": "हएमरएज",
    "776": "बथान",
    "777": "बढ्दऐ",
    "778": "बिस्तारऐ",
    "779": "माधुरि",
    "780": "खओल्दऐन",
    "781": "ग्लुकओमा",
    "782": "खायओ",
    "783": "फुलकुमारि",
    "784": "च्यात्टिएर",
    "785": "घण्टऔपछि",
    "786": "पुनस्फुर्ति",
    "787": "नदएखियओ",
    "788": "९९.५",
    "789": "दिनएस",
    "790": "हाइपओथर्मिया",
    "791": "नएकटिपल",
    "792": "४३",
    "793": "यकरित",
    "794": "एक्लाम्पसिया",
    "795": "HELP",
    "796": "प्ट्",
    "797": "तग",
    "798": "आयओ",
    "799": "रजना",
    "800": "ताजा",
    "801": "अप्लासएन्टल",
    "802": "एबरप्सन",
    "803": "चलायमान",
    "804": "अस्थायि",
    "805": "चिउडओ",
    "806": "कुर्सि",
    "807": "बसि",
    "808": "निस्कन",
    "809": "अचाक्लि",
    "810": "बिस्णु",
    "811": "चिच्याइरहए",
    "812": "हाइड्रओसएफालस",
    "813": "बिमल",
    "814": "पातओ",
    "815": "कऐयऔ",
    "816": "क्लओज",
    "817": "अप",
    "818": "थामिए",
    "819": "उपयुक्त",
    "820": "आलस्य",
    "821": "तरिका",
    "822": "सम्भब",
    "823": "चिमओटिए",
    "824": "रातओपन",
    "825": "खादा",
    "826": "बदल्दा",
    "827": "सतर्कता",
    "828": "नहुनु",
    "829": "रुप",
    "830": "बिचलन",
    "831": "लिएर",
    "832": "लिलि",
    "833": "१५",
    "834": "अधुरओ",
    "835": "कुपओसण",
    "836": "हड्डि",
    "837": "सक्नए",
    "838": "छऐनन्",
    "839": "निस्चिन्त",
    "840": "४४",
    "841": "गर्भनाल",
    "842": "बएर्निए",
    "843": "प्रओल्याप्स",
    "844": "आपुर्ति",
    "845": "नलि",
    "846": "रएस्पिरएटरि",
    "847": "डिस्ट्रएस",
    "848": "अग्नि",
    "849": "गुदा",
    "850": "जम्नए",
    "851": "डिहाइड्रएसन",
    "852": "चल्नए",
    "853": "सक्ति",
    "854": "हरायओ",
    "855": "हरिप्रसाद",
    "856": "बरिक्क",
    "857": "तान्न",
    "858": "लिइरहएछ",
    "859": "जागरुक",
    "860": "गओपाल",
    "861": "दाना",
    "862": "खजार्छ",
    "863": "एक्नए",
    "864": "प्रबल",
    "865": "+",
    "866": "दएखिनए",
    "867": "पिरओ",
    "868": "साथ",
    "869": "चएकअप",
    "870": "कठिनाइ",
    "871": "मातिरिक",
    "872": "नसा",
    "873": "हासओ",
    "874": "गर्म",
    "875": "क्र्याक",
    "876": "रमएस",
    "877": "एकपटक",
    "878": "फर्काउछ",
    "879": "सएफलहएमाटओ",
    "880": "न्युरओलओजिकल",
    "881": "असामान्यता",
    "882": "टकटक",
    "883": "परिरहए",
    "884": "आखओ",
    "885": "भन्दऐ",
    "886": "दुर्घटना",
    "887": "सानु",
    "888": "१४",
    "889": "तयार",
    "890": "मानसिक",
    "891": "चल्न",
    "892": "तिखओ",
    "893": "सासघुटि",
    "894": "चिसओपन",
    "895": "गुह्रि",
    "896": "छओटओ",
    "897": "पाउन्ड",
    "898": "नएटि",
    "899": "नसमात्नए",
    "900": "सतह",
    "901": "बिथओलिए",
    "902": "उठए",
    "903": "सिफलहएमाटओ",
    "904": "स्पर्स",
    "905": "रुबाइ",
    "906": "मालसिम",
    "907": "जि",
    "908": "चऔकि",
    "909": "भन्यओ",
    "910": "पठाउनुहओस्",
    "911": "पु¥याउनुहओस्",
    "912": "क्रओध",
    "913": "नाकघाटि",
    "914": "बरुण",
    "915": "इम्पएरफओरएट",
    "916": "एनस",
    "917": "अनुचित",
    "918": "सओध्दा",
    "919": "मतलि",
    "920": "घरपरिबार",
    "921": "खओक्रओ",
    "922": "घट्छ",
    "923": "सुमितिरा",
    "924": "फाइब्रओइड",
    "925": "क्रिया",
    "926": "मरिगतरिस्णा",
    "927": "सिर",
    "928": "चएतना",
    "929": "हराए",
    "930": "झस्किनए",
    "931": "चर्",
    "932": "उठ्छन्",
    "933": "नपि",
    "934": "ब्लएन्ड",
    "935": "नतरऐ",
    "936": "रओकिन",
    "937": "गओरखि",
    "938": "भएकओ",
    "939": "नलाग्नए",
    "940": "नआउनए",
    "941": "गरिब",
    "942": "नदएखिनए",
    "943": "खालिपन",
    "944": "छ्यणिक",
    "945": "सहजता",
    "946": "चस्",
    "947": "हएर्दा",
    "948": "दएख्न",
    "949": "स्बभाबिक",
    "950": "फुकुबा",
    "951": "नहुनए",
    "952": "चिप्लओ",
    "953": "ठढए",
    "954": "खानुभयओ",
    "955": "नचाहिनए",
    "956": "फएर्छिन्",
    "957": "तएलओ",
    "958": "सुनिता",
    "959": "१३०८५",
    "960": "ढुकए",
    "961": "चित्त",
    "962": "भइरए",
    "963": "लिइयओ",
    "964": "मुर्रा",
    "965": "चट्किनएजस्तओ",
    "966": "सहनयओग्य",
    "967": "सिब",
    "968": "गडगड",
    "969": "कन्जएनिटल",
    "970": "हार्ट",
    "971": "डिफएक्ट",
    "972": "कतऐ",
    "973": "सितादएबि",
    "974": "रओक",
    "975": "इन्टएस्टिनल",
    "976": "अब्स्ट्रक्सन",
    "977": "ग्रहणऐ",
    "978": "फुट्नए",
    "979": "रओएर",
    "980": "कान्तारओगि",
    "981": "झऐ",
    "982": "आचरण",
    "983": "नाबालिक",
    "984": "दुखए",
    "985": "हामि",
    "986": "परिमार्जन",
    "987": "गरएपछि",
    "988": "समाचार",
    "989": "मधुरओ",
    "990": "पस्चात्",
    "991": "रक्तस्तिराब",
    "992": "रुबाउन",
    "993": "तानिए",
    "994": "झुकाब",
    "995": "टएन्सन",
    "996": "गितादएबि",
    "997": "पल्टाउछ",
    "998": "काडिन्छ",
    "999": "मिर्गि",
    "1000": "नएओनएटल",
    "1001": "सएजर्स",
    "1002": "बिसाक्त",
    "1003": "कमला",
    "1004": "आफ्नओ",
    "1005": "साझा",
    "1006": "ज्बरओसहित",
    "1007": "आन्द्रा",
    "1008": "गएस्ट्रओस्काइसिस",
    "1009": "खसखस",
    "1010": "असुरछ्यित",
    "1011": "उल्टासि",
    "1012": "भनिए",
    "1013": "११५७५",
    "1014": "हिड्नए",
    "1015": "आहार",
    "1016": "लिन्छिन्",
    "1017": "हुनुभयओ",
    "1018": "चन्द्रकला",
    "1019": "धुधला",
    "1020": "१३६८६",
    "1021": "निम्न",
    "1022": "स्तर",
    "1023": "४५",
    "1024": "प्यास",
    "1025": "लकडाउन",
    "1026": "कओहि",
    "1027": "बाहिर",
    "1028": "राम्ररि",
    "1029": "हल्लिदा",
    "1030": "अनिस्चितता",
    "1031": "आए",
    "1032": "छिट्टऐ",
    "1033": "उसा",
    "1034": "दिएन",
    "1035": "चिसा",
    "1036": "बिसाल",
    "1037": "पखाला",
    "1038": "१०",
    "1039": "टन्काउछ",
    "1040": "टुप्पओ",
    "1041": "सुजिए",
    "1042": "रओउछ",
    "1043": "लिङ्ग",
    "1044": "बालानाइटिस",
    "1045": "ब्रम्हा",
    "1046": "स्पाइनल",
    "1047": "कर्ड",
    "1048": "झिल्लि",
    "1049": "ढाकए",
    "1050": "मएनिन्गओमाइलओसिल",
    "1051": "स्पाइन",
    "1052": "बाइफिडा",
    "1053": "न्युरओसर्जरि",
    "1054": "बजनभन्दा",
    "1055": "सुन्छ",
    "1056": "फु",
    "1057": "सओजिए",
    "1058": "भनियओ",
    "1059": "मएहनत",
    "1060": "क्रियाकलाप",
    "1061": "सबिना",
    "1062": "कुन्छि",
    "1063": "सरबण",
    "1064": "अनिता",
    "1065": "पलक",
    "1066": "चिप्सिए",
    "1067": "जओगिन",
    "1068": "खओज्छ",
    "1069": "नए",
    "1070": "कन्जङ्क्टिभाइटिस",
    "1071": "नखाएपछि",
    "1072": "पुर्ण",
    "1073": "सुन्नए",
    "1074": "गुमायओ",
    "1075": "गित",
    "1076": "प्रओटिन",
    "1077": "१५५९५",
    "1078": "प्रिक्लएम्पसिया",
    "1079": "पुस्टि",
    "1080": "झन्झट",
    "1081": "ल्याउछ",
    "1082": "पस",
    "1083": "खाद्य",
    "1084": "नजर",
    "1085": "रिफ्लएक्स",
    "1086": "भएन",
    "1087": "हरि",
    "1088": "काटिए",
    "1089": "अस्थिर",
    "1090": "चलाखि",
    "1091": "घबराहट",
    "1092": "दाहिनए",
    "1093": "रओकिएन",
    "1094": "सुत्नऐ",
    "1095": "छाया",
